import React from "react";

const AboutPage = () => {
  return (
    <div>
      <h2>О нас</h2>
      <p>
        «Гикс» (Geeks) – это, в первую очередь, название международной IT-академии (Geeks Academy), которая обучает IT-профессиям в Кыргызстане и других странах. В более широком смысле, слово «гик» (geek) означает человека, чрезвычайно увлеченного чем-либо, фаната технологий, игр или популярной культуры. 
        Этот проект — наше домашнее задание по React Router DOM.
      </p>
    </div>
  );
};

export default AboutPage;
